/* Localized versions of Info.plist keys */

CFBundleName = "GLsat.cocoa";
CFBundleShortVersionString = "GLsat.cocoa version 0.3";
CFBundleGetInfoString = "GLsat.cocoa version 0.3, Copyright 2002 Neil McNeight.";
NSHumanReadableCopyright = "Copyright 2002 Neil McNeight.";
